rustc
cargo
libreoffice
apvlv
autocutsel
gh
refind
localepurge
menulibre
pkexec
px
jami
visidata
ghostwriter
manuskript
treesheets
universal-ctags
fontconfig
fonts-sil-andika-compact
meld
golang
okular
timg
caffeine
gitsome
sioyek
cups
telegram-desktop
libpangocairo-1.0-0
python3-pip
python3-xcffib 
python3-cairocffi
python3-pynvim
zsh
fizsh
quodlibet
task-desktop
task-laptop
koreader
lowdown
pandoc
printer-driver-oki
bat
duf
fd-find
fzf
fzy
ugrep
ripgrep
jq
lsd
mc
plocate
rows
sd
tealdeer
udiskie
ultracopier
qutebrowser-qtwebengine
dunst
jgmenu
qdirstat
unclutter-xfixes
unclutter-startup
poweralertd
rofi
suckless-tools
xscreensaver
python3-dbus

